acpi
acpid
adwaita-maia-gtk3
alsa-firmware
alsa-utils
antigen-git
arandr
aria2
audacity
autoconf
automake
b43-fwcutter
bind-tools
bison
bmenu
breeze-maia-icon-themes
bspwm-ruler
bspwm-scripts
bspwm-wallpapers
chromium
clipit
clonezilla
picom
cpupower
cronie
ctags
darktable
delayed-hibernation
dfc
dhclient
dhcpcd
docker
ds9-bin
dunst
dunstify
exfat-utils
fakeroot
fd
file-roller
flex
gedit
gifsicle-lossy
gimp
git-annex
gnome-disk-utility
gphoto2
grub-theme-manjaro
grv-git
gtk-theme-breath
gucharmap
hibernator
htop
i3lock
inkscape
intel-ucode
ipcalc
iputils
ipw2100-fw
ipw2200-fw
jfsutils
kdenlive-git
keepassx
key-mon
lib32-vulkan-intel
libdnet
libreoffice-still-fr
licenses
logrotate
ltrace
lxappearance-gtk3
lxsession-gtk3
maim
make
man-db
man-pages
manjaro-architect
manjaro-browser-settings-native
manjaro-firmware
manjaro-pulse
manjaro-release
manjaro-system
manjaro-zsh-config
mate-notification-daemon
mc
memtest86+
mkinitcpio-openswap
moc
mopidy-soundcloud
morc_menu
mpc
mpd
mpv
mtr
mygtkmenui
nano
ncdu
ncmpcpp
neofetch
neovim
nerd-fonts-complete
nerd-fonts-source-code-pro
networkmanager-dispatcher-ntpd
networkmanager-dmenu
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nmap
nomacs
numlockx
patch
peek
polybar-git
powerline-fonts
ps_mem
pulseaudio-ctl
python-pywal
python-virtualenvwrapper
ranger
reiserfsprogs
ripgrep
rofi-scripts
rxvt-unicode
screenfetch
screenkey
shfmt
spectre-meltdown-checker
speedtest-cli
spotify
sterminal
termite-ranger-fix-git
termpalette-git
the_silver_searcher
thermald
tlp
transcode
tree
ttf-material-design-icons
tty-clock
unclutter
vi
visual-studio-code-bin
xcape
xcursor-breeze
xdg-su
xdg-user-dirs
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-void
xf86-video-intel
xlogin
xorg-server-xephyr
xorg-server-xvfb
xorg-xbacklight
xorg-xclock
xorg-xinit
xorg-xsetroot
xpra
zd1211-firmware
